bash-completion
brightnessctl
foot
git
grim
grimshot
gsimplecal
ly
hyprpicker
mako
networkmanager
pavucontrol
pipewire
ranger
sway
swaybg
swayidle
swaylock
waybar
wmenu
wob
wl-clipboard